{
  "request": "Өтүнмө калтырыңыз",
  "banner": {
    "title": "NEVODEVS – биз бүгүн технологияларды түзөбүз, эртең сиз лидер болушуңуз үчүн",
    "subtitle": "Биз веб-сайттарды, онлайн-дүкөндөрдү түзөбүз жана процесстерди автоматташтырабыз, кол эмгегин минималдаштыруу жана кирешеңизди жогорулатуу үчүн. Технологиялар сиз үчүн иштейт – бүгүн жана келечекте.",
    "cases": "Биздин долбоорлор"
  },
  "elite": {
    "title": "Технологиялар бизнести Брендге айландырат",
    "subtitle": "Биз бизнесиңизди акылдуу кылуучу, процесстерди эффективдүү кылуучу жана кардарларды жакындатуучу санариптик чечимдерди түзөбүз. Веб-сайттарды жана онлайн-дүкөндөрдү иштеп чыгуу, автоматташтыруу жана оптималдаштыруу аркылуу биз технологияларды сиздин атаандаштык артыкчылыгыңызга айландырабыз.",
    "develop": "Биз күчтүү веб-продукттарды иштеп чыгабыз"
  },
  "services": {
    "title": "Биз сунуштаган кызматтар",
    "item1": "Бир барактык сайттар (Landing Page)",
    "item2": "Онлайн Дүкөндөр (E-Commerce)",
    "item3": "Корпоративдик сайттар",
    "item4": "SEO Оптималдаштыруу"
  },
  "tech": {
    "item1": "Түзөбүз.",
    "item2": "Өнүктүрөбүз.",
    "item3": "Колдойбуз.",
    "item4": "Ишке ашырабыз.",
    "subtitle1": "Биз пландаштыруу системасын, уюштуруучулук процесстерди, инфраструктураны, ошондой эле коммуникациялык жана материалдык ресурстарды трансформациялоого жардам беребиз.",
    "subtitle2": "Биздин максат – сиздин компанияңыз санариптик чөйрөдө ишенимдүү өсүп жана ыңгайлаша алышы үчүн шарт түзүү.",
    "tools": "Технологиялар жана инструменттер:",
    "tools1": "php / Node.js / Html5 / React / Sketch / Figma / Bootstrap / Css3",
    "tools2": "Django / Python / Vue.js / JavaScript / Trello / ClickUp"
  },
  "products": {
    "title": "Биздин IT Разработка студиясынын ДОЛБООРЛОРУ менен таанышуу",
    "subtitle": "Биз күчтүү веб-продукттарды иштеп чыгабыз, компанияларга өсүүгө жана процесстерди автоматташтырууга жардам беребиз. Идеядан натыйжага чейин – толук чечим."
  },
  "active": {
    "title": "Веб-сайтыңызды эң баалуу активге айлантууну каалайсызбы?"
  },
  "footer": {
    "title": "Nevo — санариптик трансформациянын кыймылдаткыч күчү. Биз эффективдүү чечимдерди түзөбүз, технологияларды өнүктүрөбүз, бизнестин өсүшүн колдойбуз жана идеяларды ишке ашырабыз.",
    "page": "Барактар",
    "page1": "Башкы бет",
    "page2": "Компания жөнүндө",
    "page3": "Кызматтар",
    "page4": "Байланыштар",
    "info": "Пайдалуу маалымат",
    "info1": "Пайдалуу маалымат",
    "info2": "Суроолор жана жооптор",
    "info3": "Төлөм",
    "info4": "Биздин байланыштар"
  }
}
